<template>
  <h6 style="color: #909090;padding: 0 1.19444em;">
    <br>注意：
    <br> 已经通过财鱼管家注册的用户，可以直接去人人爱家官网或app中投资。
    <br> ＊通过本页面进行注册的理财平台新用户有资格获得返现，首投满足奖励的条件与对应的奖励以本页面活动规则为准。
    <br> ＊符合条件的用户，财鱼管家将在7个工作日内会发放返现红包至财鱼管家“我的-提醒”页面中。
    <br> ＊禁止任何形式的刷单行为，如果发现（如同一IP刷单等），平台将不予结算。
    <br> ＊如果活动期间奖励规则变动，则以注册时间（且注册后24小时内完成投资）的奖励规则为准。
    <br>
    <span style="color: red">［复投规则］只有之前成功通过财鱼管家参加过人人爱家平台首投的用户，才能参加复投，需要点击“去复投”按钮参加复投登记，登记成功之后需要在24小时之内进行投资。每天名额有限，满额即关闭活动入口。可以使用平台的红包和加息券，复投奖励每个账号只能领取一次！</span>
    <br>
  </h6>
</template>
